
/* Class = "NSWindow"; title = "Store"; ObjectID = "141"; */
"141.title" = "Store";

/* Class = "NSTextFieldCell"; title = "Not ready to buy right now? We'll remind you again in a little while."; ObjectID = "148"; */
"148.title" = "Not ready to buy right now? We'll remind you again in a little while.";

/* Class = "NSButtonCell"; title = "Later"; ObjectID = "149"; */
"149.title" = "Later";

/* Class = "NSBox"; title = "Prefs"; ObjectID = "2yd-Bf-Pi8"; */
"2yd-Bf-Pi8.title" = "Prefs";

/* Class = "NSBox"; title = "Box"; ObjectID = "6df-Qg-mfj"; */
"6df-Qg-mfj.title" = "Box";

/* Class = "NSButtonCell"; title = "Purchase License"; ObjectID = "C7s-Ud-ed0"; */
"C7s-Ud-ed0.title" = "Purchase License";

/* Class = "NSTextFieldCell"; title = "Thank you for trying iStumbler!\n\nPlease purchase a license by clicking the button below."; ObjectID = "SSP-tZ-nUg"; */
"SSP-tZ-nUg.title" = "Thank you for trying iStumbler!\n\nPlease purchase a license by clicking the button below.";

/* Class = "NSTextFieldCell"; title = "iStumbler is Unlicensed"; ObjectID = "ae9-d7-Ayw"; */
"ae9-d7-Ayw.title" = "iStumbler is Unlicensed";

/* Class = "NSBox"; title = "Box"; ObjectID = "fWc-xO-3ge"; */
"fWc-xO-3ge.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "wUQ-fI-vPy"; */
"wUQ-fI-vPy.title" = "Box";
